[
  {
    "id": "0",
    "character": "JERRY",
    "dialogue": "Do you know what this is all about? Do you know, why were here? To be out, this is out...and out is one of the single most enjoyable experiences of life. People...did you ever hear people talking about We should go out? This is what theyre talking about...this whole thing, were all out now, no one is home. Not one person here is home, were all out! There are people tryin to find us, they dont know where we are. (on an imaginary phone) Did you ring?, I cant find him. Where did he go? He didnt tell me where he was going. He must have gone out. You wanna go out you get ready, you pick out the clothes, right? You take the shower, you get all ready, get the cash, get your friends, the car, the spot, the reservation...Then youre standing around, whatta you do? You go We gotta be getting back. Once youre out, you wanna get back! You wanna go to sleep, you wanna get up, you wanna go out again tomorrow, right? Where ever you are in life, its my feeling, youve gotta go.",
    "episodeNumber": "1.0",
    "seid": "S01E01",
    "season": "1.0"
  },
  {
    "id": "1",
    "character": "JERRY",
    "dialogue": "(pointing at Georges shirt) See, to me, that button is in the worst possible spot. The second button literally makes or breaks the shirt, look at it. Its too high! Its in no-mans-land. You look like you live with your mother.",
    "episodeNumber": "1.0",
    "seid": "S01E01",
    "season": "1.0"
  },
  {
    "id": "2",
    "character": "GEORGE",
    "dialogue": "Are you through?",
    "episodeNumber": "1.0",
    "seid": "S01E01",
    "season": "1.0"
  },
  {
    "id": "3",
    "character": "JERRY",
    "dialogue": "You do of course try on, when you buy?",
    "episodeNumber": "1.0",
    "seid": "S01E01",
    "season": "1.0"
  },
  {
    "id": "4",
    "character": "GEORGE",
    "dialogue": "Yes, it was purple, I liked it, I dont actually recall considering the buttons.",
    "episodeNumber": "1.0",
    "seid": "S01E01",
    "season": "1.0"
  },
  {
    "id": "54615",
    "character": "JERRY",
    "dialogue": "Alright, hey, you've been great! See you in the cafeteria.",
    "episodeNumber": "23.0",
    "seid": "S09E23",
    "season": "9.0"
  }
]
